LANG = {
    'russian': {
        'not_sticker': 'Это не стикер!',
        'stats': 'Стикеров в этом чате: {}\nПривязанные сообщения: {}',
        'set_chance_junk': 'Неправильно!. После "/set_chance" введите номер от {} до {}.',
        'set_chance_limit': 'Допустимые значения от {} до {}.',
        'set_chance_success': 'Теперь я отправляю стикеры с шансом {}%.',
        'bind_success': 'Четко!',
        'bind_init': 'Отправьте мне стикер, с которым хотите связать это слово.',
        'bind_empty': 'Пщщщщ неправильно! После "/bind" введите текст, с которым хотите связать стикер.',
        'undind_success': 'Отвязал',
        'unbind_junk': '"{}" ни к чему не привязано.',
        'unbind_empty': 'Неправильно! Пщ пщ! После "unbind" введите текст,'
                        ' от которого хотите отвязать стикер.',
    }
}